/*******************************************************************************************************/
/*							Language Setting for CHMViewer							*/
/*******************************************************************************************************/
"Language Setting"						= "FN";
"Expanded Language Setting"				= "French";
"Expanded Language Name Xerox"			= "french";
//Device Settings

"Scan To FTP"                           ="Numérisation vers FTP";
"Scan To SMB"                           ="Numérisation vers SMB";
"Yes"                                   ="Oui";
"Login"									="connexion";
"Password"                              ="MOT DE PASSE ";
"Ring to Answer"						="Sonneries avant réponse";
"Fax Send"								="Envoi de télécopie";
"Stamp Receive Name"					="Imprimer le nom du destinataire";

//Scan Settings

"Scan Size"							     ="Taille de numérisation";
"Save To"							 	 ="Enregistrer sous";

//Scan To PC
"256 Color"                             = "256 Couleurs";
"Demo Page"                             ="Page démo";
"It is not possible to enable the fax receiving feature on this device due to following conflict:Please check if [Fax To Pc] option is turned on or not, on the device." = "Impossible d’activer la fonction de réception de télécopies sur ce périphérique en raison du conflit suivant : Vérifiez si l’option [Télécopieur vers PC] est activée ou non sur le périphérique";
"Easy Printer Manager is not supported by the selected device." = "Easy Printer Manager n’est pas pris en charge par le périphérique sélectionné.";
"Screen Print Activation" = "Activation de l’impression d’écran";
"Screen Print Settings" = "Paramètres d’impression d’écran";
"Help guide is unavailable." = "Guide d’assistance indisponible.";
"Half Duplex"= "Semi-duplex";
"Full Duplex" = "Duplex intégral";
"Continue" = "Continuer";
"Keep Easy Printer Manager in Dock" = "Conserver Easy Printer Manager";
"About ^[PRODUCT_TITLE]^" = "À propos de ^[PRODUCT_TITLE]^";
"Preferences…" = "Préférences";
"Services" = "Services";
"Hide ^[PRODUCT_TITLE]^" ="Masquer ^[PRODUCT_TITLE]^";
"Hide Others" = "Masquer les autres";
"Show All" = "Afficher tout";
"Quit ^[PRODUCT_TITLE]^" = "Quitter ^[PRODUCT_TITLE]^";
"No other applications can be running during this installation. Click Continue to automatically quit all other running applications. Click Cancel to leave your disks untouched." = "Aucune autre application ne peut s’exécuter pendant cette installation. Cliquez sur Continuer pour quitter automatiquement les autres applications en cours d’exécution. Cliquez sur Annuler pour ne pas intervenir sur vos disques.";
"It is not possible to enable the fax receiving feature on this device due to following conflict. The device is already associated with XXX" = "Impossible d’activer la fonction de réception de télécopies sur ce périphérique en raison du conflit suivant : Le périphérique est déjà associé à  XXX";
"Scan Assistant" = "Assistant de numérisation";
"Postcard 4x6"   = "Carte postale 4x6"; 
"Failed to enable Scan settings." = "L’activation des paramètres de numérisation a échoué.";
"Please select a text to continue." = "Veuillez sélectionner un texte pour continuer.";
"Please select at least one application." = "Veuillez sélectionner au moins une application.";
"Application at this path cannot be found." = "L’application est introuvable au chemin d’accès spécifié.";
"No row selected." = "Aucune ligne sélectionnée.";
"Number of user profiles that can be added cannot exceed %d !" = "Le nombre de profils utilisateurs à ajouter est limité à %d !";
"Profile name should not be more than %d characters." = "Le nom du profil est limité à %d caractères.";
"Use this device" = "Utiliser ce périphérique.";
"Skip blank pages" = "Ignorer les pages blanches";

//Daemon Manager
"Communication error: Please close and open again this application." = "Erreur de communication : Veuillez fermer et rouvrir cette application.";



